<?php if ( ! defined('BASEPATH')) exit('No direct script access allowed');
$lang['menu_help_4'] ='لكل الشركات التابعة ، هناك ملف تعريف في النظام لرؤية ملف التعريف الخاص بهم. إنه محترف للغاية ويمكن التحكم فيه';
$lang['menu_help_126'] ='لإضافة استفسار جديد';
$lang['menu_help_127'] ='لمشاهدة التحقيق التابعة';
$lang['menu_help_46'] ='عرض الأخبار- الخيار المسؤول عن رؤية الأخبار المنشورة وجميع الأخبار الأخرى غير النشطة';
$lang['menu_help_154']='خيار لرؤية الأخبار المنشورة كجدول زمني';
$lang['menu_help_155']='خيار لمشاهدة الأحداث المنشورة';
$lang['menu_help_108'] ='يعرض الأحداث المضافة في التقويم';

